package com.example.relativelayoutscrollview

object Database {
    val text = """
        В маленьком городке жил одинокий художник Алексей. 
        Каждый день он выходил с мольбертом, чтобы запечатлеть красоту окружающего мира. 
        Однажды он заметил молодую женщину Марию, читающую книгу в парке. 
        Попросив её позировать, Алексей начал рисовать её портрет, и между ними завязалась беседа.
        Мария оказалась увлечённой собеседницей, и их общение вдохновило Алексея.
        Он почувствовал, как одиночество уходит, уступая место новым чувствам. 
        Когда портрет был завершён, Мария была поражена тем, как художник передал её душу.
        С тех пор они стали неразлучны, исследуя мир искусства вместе. 
        Алексей больше не боялся одиночества, ведь нашёл в Марии настоящего друга. 
        В маленьком городке его картины стали отражением не только природы, 
        но и человеческих отношений, способных преображать жизнь.
    """.trimIndent()
}